
public class BookDB {
	public String[] bookDB = 	{ "김동준", "이신우", "최성욱", "서보국", "김선화", "정예은", "최연식", "정형석", "조태엽", "박재원", "김해리", "고지인",
			"지배욱", "박종선", "최수찬", "김유림", " 김형섭", "임태현", "공현", "김경현", "박성민", "이원근", "김예근", "권슬기", "임선영", "송진우", "김성림",
			"황원용", "김효관", "조준형", "조영철", "노정진" };
	public String[] rentalDB = { "최성욱", "정예은", "조태엽"};
	public String[] currDB = { "김동준", "이신우", "서보국", "김선화" };
//			, "최연식", "정형석", "박재원", "김해리", "지배욱", "박종선", "김유림", " 김형섭",
//			"공현", "김경현", "이원근", "김예근", "임선영", "송진우", "황원용", "김효관", "조영철", "노정진"
	
//	 "고지인", "최수찬", "임태현", "박성민", "권슬기", "김성림", "조준형" 
}
